/* No comment provided by engineer. */
"(no title)" = "(tanpa judul)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "A Media file is currently uploading. Please try later.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "A new version of WordPress for iOS is now available";

/* No comment provided by engineer. */
"A simple preview is shown below." = "A simple preview is shown below.";

/* No comment provided by engineer. */
"About" = "Perihal";

/* No comment provided by engineer. */
"Above Content" = "Konten Di Atas";

/* No comment provided by engineer. */
"Activation e-mail sent." = "Activation e-mail sent.";

/* No comment provided by engineer. */
"Add Blog" = "Tambah Blog";

/* No comment provided by engineer. */
"Add Category" = "Tambahkan Kategori";

/* No comment provided by engineer. */
"Add Location" = "Tambahkan Lokasi";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Add Photo from Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Tambahkan Foto dari Pustaka";

/* No comment provided by engineer. */
"Add Selected" = "Tambahkan Yang Dipilih";

/* No comment provided by engineer. */
"Add Video from Library" = "Tambahkan Video dari Pustaka";

/* No comment provided by engineer. */
"Add a Blog" = "Add a Blog";

/* No comment provided by engineer. */
"Always Ask" = "Always Ask";

/* No comment provided by engineer. */
"Anonymous" = "Anonymous";

/* No comment provided by engineer. */
"App Info" = "App Info";

/* No comment provided by engineer. */
"Are you sure you want to delete %d comments?" = "Are you sure you want to delete %d comments?";

/* No comment provided by engineer. */
"Are you sure you want to delete the comment?" = "Are you sure you want to delete the comment?";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Are you sure you want to delete this comment?";

/* No comment provided by engineer. */
"Are you sure you want to delete this post?" = "Are you sure you want to delete this post?";

/* No comment provided by engineer. */
"Authentication Error" = "Authentication Error";

/* No comment provided by engineer. */
"Authentication required" = "Authentication required";

/* No comment provided by engineer. */
"Back" = "Kembali";

/* No comment provided by engineer. */
"Below Content" = "Konten Di Bawah";

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Blog name is required." = "Blog name is required.";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Blog mengembalikan data yang tidak sah.";

/* No comment provided by engineer. */
"Blogs" = "Blog-blog";

/* No comment provided by engineer. */
"Can't edit just yet" = "Belum dapat disunting";

/* No comment provided by engineer. */
"Cancel" = "Batal";

/* No comment provided by engineer. */
"Categories" = "Kategori-kategori";

/* No comment provided by engineer. */
"Categories:" = "Kategori-kategori:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategori-kategori: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Nama kategori sudah ada.";

/* No comment provided by engineer. */
"Category title missing." = "Belum ada judul kategori.";

/* No comment provided by engineer. */
"Checking credentials..." = "Checking credentials...";

/* No comment provided by engineer. */
"Choose Image Size" = "Pilih Ukuran Gambar";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Choose the quality at which video should be uploaded when inserting into posts.";

/* No comment provided by engineer. */
"Close" = "Tutup";

/* No comment provided by engineer. */
"Comment" = "Komentar";

/* No comment provided by engineer. */
"Comment Reply" = "Balasan Komentar";

/* No comment provided by engineer. */
"Comments" = "Komentar-komentar";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"Connected as %@" = "Connected as %@";

/* No comment provided by engineer. */
"Connection Problem" = "Masalah Koneksi";

/* No comment provided by engineer. */
"Copy Link" = "Salin Taut";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Could not download Featured Image.";

/* No comment provided by engineer. */
"Could not retrieve stats" = "Could not retrieve stats";

/* No comment provided by engineer. */
"Couldn't sync" = "Couldn't sync";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Couldn't sync pages";

/* No comment provided by engineer. */
"Crash Detected" = "App Berhenti Bekerja Terdeteksi";

/* No comment provided by engineer. */
"Create WordPress.com Account" = "Create WordPress.com Account";

/* No comment provided by engineer. */
"Create WordPress.com Blog" = "Create WordPress.com Blog";

/* No comment provided by engineer. */
"Creating Account..." = "Creating Account...";

/* No comment provided by engineer. */
"Credentials Verified" = "Credentials Verified";

/* No comment provided by engineer. */
"Custom" = "Tersuai";

/* No comment provided by engineer. */
"Custom Size" = "Ukuran Tersuai";

/* No comment provided by engineer. */
"Dashboard" = "Dashboard";

/* No comment provided by engineer. */
"Delete" = "Hapus";

/* No comment provided by engineer. */
"Delete %@?" = "Hapus %@?";

/* No comment provided by engineer. */
"Deselect All" = "Tidak Pilih Semua";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* No comment provided by engineer. */
"Discard" = "Buang";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Dismiss Friend Finder" = "Dismiss Friend Finder";

/* No comment provided by engineer. */
"Don't Allow" = "Don't Allow";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Jangan Kirim Laporan Kesalahan";

/* No comment provided by engineer. */
"Done" = "Selesai";

/* No comment provided by engineer. */
"Draft" = "Naskah";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"E-mail address" = "E-mail address";

/* No comment provided by engineer. */
"E-mail is required." = "E-mail is required.";

/* No comment provided by engineer. */
"East" = "Timur";

/* No comment provided by engineer. */
"Edit Blog" = "Sunting Blog";

/* No comment provided by engineer. */
"Edit Comment" = "Sunting Komentar";

/* No comment provided by engineer. */
"Edit Page" = "Edit Page";

/* No comment provided by engineer. */
"Edit Post" = "Edit Post";

/* No comment provided by engineer. */
"Empty URL" = "Empty URL";

/* No comment provided by engineer. */
"Enable Now" = "Enable Now";

/* No comment provided by engineer. */
"Enter a password" = "Masukkan sebuah kata sandi";

/* No comment provided by engineer. */
"Error" = "Galat";

/* No comment provided by engineer. */
"Error Copying Video" = "Galat Menyalin Video";

/* No comment provided by engineer. */
"Error establishing database connection." = "Galat melakukan hubungan dengan basis data.";

/* No comment provided by engineer. */
"Error loading page" = "Error loading page";

/* No comment provided by engineer. */
"Error validating Jetpack" = "Error validating Jetpack";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Gagal";

/* No comment provided by engineer. */
"Featured Image" = "Featured Image";

/* No comment provided by engineer. */
"Find Friends to Follow" = "Find Friends to Follow";

/* No comment provided by engineer. */
"Finding address..." = "Mencari alamat...";

/* No comment provided by engineer. */
"Finding your location..." = "Mencari lokasi Anda...";

/* No comment provided by engineer. */
"Forbidden Access" = "Forbidden Access";

/* No comment provided by engineer. */
"Geolocation" = "Geo-lokasi";

/* No comment provided by engineer. */
"Geotagging" = "Geo-tag";

/* No comment provided by engineer. */
"Height" = "Tinggi";

/* No comment provided by engineer. */
"Help" = "Bantuan";

/* No comment provided by engineer. */
"Hi %@," = "Hai %@,";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"If you want to start another blog:" = "If you want to start another blog:";

/* No comment provided by engineer. */
"Image" = "Gambar";

/* No comment provided by engineer. */
"Image Resize" = "Image Resize";

/* No comment provided by engineer. */
"Immediately" = "Segera";

/* No comment provided by engineer. */
"Incompatible site" = "Incompatible site";

/* No comment provided by engineer. */
"Incorrect Password" = "Kata sandi tidak cocok";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Sisip";

/* No comment provided by engineer. */
"Insert %@:" = "Sisipkan %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Install Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Internal Server Error";

/* No comment provided by engineer. */
"Invalid URL" = "Invalid URL";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Invalid username/password. Please update your credentials try again.";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Sepertinya WordPress for iOS berhenti bekerja saat terakhir kali Anda gunakan. Anda dapat membantu kami memperbaiki masalah ini dengan mengirimkan sebuah laporan kesalahan.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "It seems your WordPress site is not accessible at this time, please try again later";

/* No comment provided by engineer. */
"Jetpack Settings" = "Jetpack Settings";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack Sign In";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack Stats";

/* No comment provided by engineer. */
"Jetpack version: %@" = "Jetpack version: %@";

/* No comment provided by engineer. */
"Keep editing" = "Keep editing";

/* No comment provided by engineer. */
"Landscape" = "Pemandangan";

/* No comment provided by engineer. */
"Large" = "Besar";

/* No comment provided by engineer. */
"Large (%@)" = "Large (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Terakhir Diperbarui: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Terakhir Diperbarui: Tidak pernah";

/* No comment provided by engineer. */
"Link URL" = "URL Taut";

/* No comment provided by engineer. */
"Loading Featured Image" = "Loading Featured Image";

/* No comment provided by engineer. */
"Loading blogs..." = "Memuat blog...";

/* No comment provided by engineer. */
"Loading..." = "Memuat...";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Local Draft" = "Naskah Lokal";

/* No comment provided by engineer. */
"Location unknown" = "Lokasi tidak diketahui";

/* No comment provided by engineer. */
"Log In" = "Log In";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Mail Link" = "Surel Taut";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Buat sebuah Taut\n\n\n\n";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"More Information" = "More Information";

/* No comment provided by engineer. */
"Need Help?" = "Butuh Bantuan?";

/* No comment provided by engineer. */
"Need Jetpack? Tap below and search for 'Jetpack' to install it on your site." = "Need Jetpack? Tap below and search for 'Jetpack' to install it on your site.";

/* No comment provided by engineer. */
"New Page" = "New Page";

/* No comment provided by engineer. */
"New Post" = "New Post";

/* No comment provided by engineer. */
"New comment" = "New comment";

/* No comment provided by engineer. */
"No" = "Tidak";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"No Description available for this Post" = "Deskripsi tidak tersedia untuk Tulisan ini";

/* No comment provided by engineer. */
"No blogs found." = "Tidak ada blog yang ditemukan.";

/* No comment provided by engineer. */
"No connection to host." = "Tidak ada koneksi ke host.";

/* No comment provided by engineer. */
"North" = "Utara";

/* No comment provided by engineer. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Buka di Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Operasi tidak didukung saat ini.";

/* No comment provided by engineer. */
"Optional" = "Opsional";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientasi berubah ketika merekam. Silahkan pilih orientasi mana yang akan digunakan untuk video ini.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Pages" = "Halaman-halaman";

/* No comment provided by engineer. */
"Parent Category" = "Kategori Induk";

/* No comment provided by engineer. */
"Password" = "Kata sandi";

/* No comment provided by engineer. */
"Password is required." = "Kata sandi wajib diisi.";

/* No comment provided by engineer. */
"Password protected" = "Dilindungi Kata sandi";

/* No comment provided by engineer. */
"Passwords must match." = "Passwords must match.";

/* No comment provided by engineer. */
"Pending" = "Tertunda";

/* No comment provided by engineer. */
"Pending Comment" = "Komentar Tertunda";

/* No comment provided by engineer. */
"Pending moderation" = "Menunggu moderasi";

/* No comment provided by engineer. */
"Pending review" = "Menunggu ulasan";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please check your e-mail to activate this blog." = "Please check your e-mail to activate this blog.";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Silahkan hapus app ini dan instal kembali.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Silahkan ceritakan apa yang sedang Anda lakukan ketika app ini berhenti bekerja:";

/* No comment provided by engineer. */
"Please enter and save your blog's info before trying to install Jetpack." = "Please enter and save your blog's info before trying to install Jetpack.";

/* No comment provided by engineer. */
"Please enter your credentials" = "Please enter your credentials";

/* No comment provided by engineer. */
"Please type a reply to the comment." = "Please type a reply to the comment.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Silahkan perbarui identitas Anda dan coba kembali.";

/* No comment provided by engineer. */
"Please update your password:" = "Silahkan perbarui kata sandi Anda:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums." = "Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums.";

/* No comment provided by engineer. */
"Portrait" = "Potret";

/* No comment provided by engineer. */
"Post Format" = "Post Format";

/* No comment provided by engineer. */
"Post to:" = "Post to:";

/* No comment provided by engineer. */
"Posting to:" = "Posting to:";

/* No comment provided by engineer. */
"Posts" = "Tulisan-tulisan";

/* No comment provided by engineer. */
"Preparing for upload..." = "Preparing for upload...";

/* No comment provided by engineer. */
"Preview" = "Pratampil";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Diterbitkan secara privat";

/* No comment provided by engineer. */
"Public" = "Publik";

/* No comment provided by engineer. */
"Publish" = "Terbitkan";

/* No comment provided by engineer. */
"Publish   " = "Terbitkan";

/* No comment provided by engineer. */
"Publish Immediately" = "Terbitkan Segera";

/* No comment provided by engineer. */
"Published" = "Telah dipublikasikan";

/* No comment provided by engineer. */
"Published on" = "Diterbitkan pada";

/* No comment provided by engineer. */
"Published!" = "Dipublikasikan!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Tarik ke bawah untuk segarkan...";

/* No comment provided by engineer. */
"Quick Photo" = "Foto Sekilas";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Foto Sekilas Gagal";

/* No comment provided by engineer. */
"Re: %@" = "Bls: %@";

/* No comment provided by engineer. */
"Reader" = "Reader";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site";

/* No comment provided by engineer. */
"Record Video" = "Rekam Video";

/* No comment provided by engineer. */
"Release to refresh..." = "Lepaskan untuk dimuat ulang...";

/* No comment provided by engineer. */
"Remove" = "Singkirkan";

/* No comment provided by engineer. */
"Remove Featured Image" = "Remove Featured Image";

/* No comment provided by engineer. */
"Remove Location" = "Cabut Lokasi";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Remove this Featured Image?";

/* No comment provided by engineer. */
"Reply" = "Balasan";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Retry?" = "Retry?";

/* No comment provided by engineer. */
"Save" = "Simpan";

/* No comment provided by engineer. */
"Save Draft" = "Simpan Naskah";

/* No comment provided by engineer. */
"Saving Edit..." = "Menyimpan Suntingan...";

/* No comment provided by engineer. */
"Saving..." = "Menyimpan...";

/* No comment provided by engineer. */
"Schedule" = "Jadwal";

/* No comment provided by engineer. */
"Scheduled" = "Terjadwal";

/* No comment provided by engineer. */
"Scheduled for" = "Dijadwalkan untuk";

/* No comment provided by engineer. */
"Select All" = "Pilih Semua";

/* No comment provided by engineer. */
"Select Blogs" = "Pilih Blog";

/* No comment provided by engineer. */
"Send Crash Report" = "Kirim Laporan Kesalahan";

/* No comment provided by engineer. */
"Sending Reply..." = "Mengirimkan Balasan...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Pisahkan tag dengan koma";

/* No comment provided by engineer. */
"Set default size images should be uploaded." = "Set default size images should be uploaded.";

/* No comment provided by engineer. */
"Set whether your blog uses the AtomPub format or the XML-RPC format when syncing data to the app." = "Set whether your blog uses the AtomPub format or the XML-RPC format when syncing data to the app.";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Set which HTML standard video should conform to when added to a post.";

/* No comment provided by engineer. */
"Settings" = "Pengaturan";

/* No comment provided by engineer. */
"Sign In" = "Log Masuk";

/* No comment provided by engineer. */
"Sign Out" = "Keluar Log";

/* No comment provided by engineer. */
"Sign Up" = "Daftar";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Log masuk gagal. Silahkan coba lagi.";

/* No comment provided by engineer. */
"Signing In..." = "Sedang Log Masuk...";

/* No comment provided by engineer. */
"Signing in..." = "Sedang Log Masuk...";

/* No comment provided by engineer. */
"Small" = "Kecil";

/* No comment provided by engineer. */
"Small (%@)" = "Small (%@)";

/* No comment provided by engineer. */
"Sorry, 'Featured Image' upload failed." = "Sorry, 'Featured Image' upload failed.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Maaf, tidak bisa log masuk";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Maaf, sesuatu yang tidak beres terjadi selama moderasi komentar. Silakan coba lagi.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Sorry, something went wrong posting the comment reply. Please try again.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Maaf, unggah foto gagal. Tulisan sudah tersimpan sebagai Naskah Lokal.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Maaf, Anda tidak dapat menyunting tulisan selagi diunggah. Silahkan coba kembali beberapa saat lagi.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Maaf, Anda tidak dapat mengakses fitur ini. Silakan periksa Peran Pengguna di blog ini.";

/* No comment provided by engineer. */
"South" = "Selatan";

/* No comment provided by engineer. */
"Stats" = "Statistik";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Tags:" = "Tag:";

/* No comment provided by engineer. */
"Tags: %@" = "Tag: %@";

/* No comment provided by engineer. */
"Take Photo" = "Jepret Foto";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Take Photo with Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Tekan di sini untuk mulai menulis";

/* No comment provided by engineer. */
"Temporary Server Error" = "Temporary Server Error";

/* No comment provided by engineer. */
"Text to be linked" = "Teks yang akan dihubungkan";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "The Internet connection appears to be offline.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later." = "The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later.";

/* No comment provided by engineer. */
"The Reply is Empty" = "The Reply is Empty";

/* No comment provided by engineer. */
"The WordPress.com username or password may be incorrect. Please check them and try again." = "The WordPress.com username or password may be incorrect. Please check them and try again.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "App ini tidak dapat mengenali respon server. Coba periksa konfigurasi blog Anda.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "The blog is syncing with the server. Please try later.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Sepertinya koneksi internet-nya terputus.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "The internet connection cannot reach your blog.";

/* No comment provided by engineer. */
"The photo could not be published. It's been saved as a local draft." = "The photo could not be published. It's been saved as a local draft.";

/* No comment provided by engineer. */
"The server responded with an unexpected result." = "The server responded with an unexpected result.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@";

/* No comment provided by engineer. */
"There is another category with that name." = "Ada kategori lain dengan nama itu.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "There was a problem connecting to your stats. Would you like to retry?";

/* No comment provided by engineer. */
"There was a server error while testing the credentials. Please try again." = "There was a server error while testing the credentials. Please try again.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Ada galat ketika menyalin video untuk diunggah. Silahkan coba lagi.";

/* No comment provided by engineer. */
"There was an error loading the page." = "There was an error loading the page.";

/* No comment provided by engineer. */
"Title" = "Judul";

/* No comment provided by engineer. */
"Title (optional)" = "Judul (opsional)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Judul untuk kategori wajib diisi.";

/* No comment provided by engineer. */
"Title:" = "Judul:";

/* No comment provided by engineer. */
"Toggle" = "Toggle";

/* No comment provided by engineer. */
"Topics" = "Topics";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error." = "Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error.";

/* No comment provided by engineer. */
"Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account." = "Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Unable to sign in to Jetpack. Please update your credentials try again.";

/* No comment provided by engineer. */
"Update" = "Perbarui";

/* No comment provided by engineer. */
"Update Available" = "Update Available";

/* No comment provided by engineer. */
"Update Draft" = "Update Draft";

/* No comment provided by engineer. */
"Update Location" = "Lokasi Pembaruan";

/* No comment provided by engineer. */
"Update Now" = "Update Now";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Unggah gagal - tekan untuk mengulang.";

/* No comment provided by engineer. */
"Uploaded" = "Terunggah";

/* No comment provided by engineer. */
"Uploading" = "Mengunggah";

/* No comment provided by engineer. */
"Uploading Image" = "Uploading Image";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Mengunggah Sekilas Foto...";

/* No comment provided by engineer. */
"Uploading..." = "Uploading...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Mengunggah: %.1f%%. Tekan di sini untuk membatalkan.";

/* No comment provided by engineer. */
"Username" = "Nama pengguna";

/* No comment provided by engineer. */
"Username is required." = "Nama pengguna wajib diisi.";

/* No comment provided by engineer. */
"Username:" = "Username:";

/* No comment provided by engineer. */
"Verifing Credentials" = "Verifing Credentials";

/* No comment provided by engineer. */
"Verify and Save Credentials" = "Verify and Save Credentials";

/* No comment provided by engineer. */
"Version:" = "Version:";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video API" = "Video API";

/* No comment provided by engineer. */
"Video Content" = "Video Content";

/* No comment provided by engineer. */
"Video Quality" = "Video Quality";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"View Site" = "View Site";

/* No comment provided by engineer. */
"Visibility" = "Penampakan";

/* No comment provided by engineer. */
"Visit the FAQ" = "Visit the FAQ";

/* No comment provided by engineer. */
"Visit the Forums" = "Kunjungi Forum";

/* No comment provided by engineer. */
"West" = "Barat";

/* No comment provided by engineer. */
"Width" = "Lebar";

/* No comment provided by engineer. */
"WordPress password" = "Kata sandi WordPress";

/* No comment provided by engineer. */
"WordPress username" = "Nama pengguna WordPress";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress version too old";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com Credentials" = "WordPress.com Credentials";

/* No comment provided by engineer. */
"WordPress.com blog name" = "WordPress.com blog name";

/* No comment provided by engineer. */
"WordPress.com password" = "Kata sandi WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Nama pengguna WordPress.com";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Would Like Access to Address Book";

/* No comment provided by engineer. */
"Yes" = "Ya";

/* No comment provided by engineer. */
"You agree to the fascinating terms\nof service by submitting this form." = "You agree to the fascinating terms\nof service by submitting this form.";

/* No comment provided by engineer. */
"You are logged in as" = "You are logged in as";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Anda dapat mengunggah video ke blog Anda dengan VideoPress. Apakah Anda ingin mempelajari lebih lanjut tentang VideoPress sekarang?";

/* No comment provided by engineer. */
"You do not seem to have any blogs." = "You do not seem to have any blogs.";

/* No comment provided by engineer. */
"You do not seem to have any blogs. Would you like to create one now?" = "You do not seem to have any blogs. Would you like to create one now?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Anda belum menyimpan perubahan.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Your contacts will be transmitted securely and will not be stored on our servers.";

/* No comment provided by engineer. */
"bold" = "cetak tebal";

/* No comment provided by engineer. */
"code" = "kode";

/* No comment provided by engineer. */
"del" = "hapus";

/* No comment provided by engineer. */
"http://example.com" = "http://contoh.com";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "cetak miring";

/* No comment provided by engineer. */
"link" = "taut";

/* No comment provided by engineer. */
"list item" = "daftar item";

/* No comment provided by engineer. */
"more" = "lebih";

/* No comment provided by engineer. */
"on " = "pada";

/* No comment provided by engineer. */
"ordered list" = "daftar berurut";

/* No comment provided by engineer. */
"quote" = "kutip";

/* No comment provided by engineer. */
"unordered list" = "daftar tak berurutan";

